{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "\\": 32,
      "_": 33,
      "`": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "{": 61,
      "}": 62,
      "~": 63,
      "": 64,
      "": 65,
      "¡": 66,
      "£": 67,
      "©": 68,
      "®": 69,
      "à": 70,
      "á": 71,
      "â": 72,
      "ã": 73,
      "ä": 74,
      "å": 75,
      "ç": 76,
      "è": 77,
      "é": 78,
      "ê": 79,
      "ë": 80,
      "ì": 81,
      "í": 82,
      "ï": 83,
      "ñ": 84,
      "ò": 85,
      "ó": 86,
      "ô": 87,
      "õ": 88,
      "ö": 89,
      "ø": 90,
      "ù": 91,
      "ú": 92,
      "ü": 93,
      "ý": 94,
      "ā": 95,
      "ă": 96,
      "ć": 97,
      "č": 98,
      "đ": 99,
      "ē": 100,
      "ĩ": 101,
      "ť": 102,
      "ũ": 103,
      "ơ": 104,
      "ư": 105,
      "̀": 106,
      "́": 107,
      "̣": 108,
      "ย": 109,
      "ร": 110,
      "อ": 111,
      "่": 112,
      "ạ": 113,
      "ả": 114,
      "ấ": 115,
      "ầ": 116,
      "ẩ": 117,
      "ẫ": 118,
      "ậ": 119,
      "ắ": 120,
      "ằ": 121,
      "ẳ": 122,
      "ẵ": 123,
      "ặ": 124,
      "ẹ": 125,
      "ẻ": 126,
      "ẽ": 127,
      "ế": 128,
      "ề": 129,
      "ể": 130,
      "ễ": 131,
      "ệ": 132,
      "ỉ": 133,
      "ị": 134,
      "ọ": 135,
      "ỏ": 136,
      "ố": 137,
      "ồ": 138,
      "ổ": 139,
      "ỗ": 140,
      "ộ": 141,
      "ớ": 142,
      "ờ": 143,
      "ở": 144,
      "ỡ": 145,
      "ợ": 146,
      "ụ": 147,
      "ủ": 148,
      "ứ": 149,
      "ừ": 150,
      "ử": 151,
      "ữ": 152,
      "ự": 153,
      "ỳ": 154,
      "ỵ": 155,
      "ỷ": 156,
      "ỹ": 157,
      "​": 158,
      "–": 159,
      "—": 160,
      "⁄": 161,
      "€": 162,
      "你": 163,
      "葱": 164,
      "送": 165,
      "": 166,
      "": 167,
      "ng": 168,
      "th": 169,
      "nh": 170,
      "ch": 171,
      "an": 172,
      "the": 173,
      "re": 174,
      "at": 175,
      "in": 176,
      "tr": 177,
      "ou": 178,
      "on": 179,
      "er": 180,
      "to": 181,
      "is": 182,
      "and": 183,
      "kh": 184,
      "os": 185,
      "en": 186,
      "al": 187,
      "và": 188,
      "ing": 189,
      "qu": 190,
      "ap": 191,
      "it": 192,
      "là": 193,
      "ôi": 194,
      "or": 195,
      "es": 196,
      "of": 197,
      "apos": 198,
      "tôi": 199,
      "ot": 200,
      "ar": 201,
      "ph": 202,
      "as": 203,
      "le": 204,
      "gi": 205,
      "ông": 206,
      "ột": 207,
      "ti": 208,
      "ed": 209,
      "một": 210,
      "có": 211,
      "we": 212,
      "that": 213,
      "chú": 214,
      "cá": 215,
      "ay": 216,
      "chúng": 217,
      "om": 218,
      "ên": 219,
      "you": 220,
      "wh": 221,
      "se": 222,
      "ta": 223,
      "iệ": 224,
      "ững": 225,
      "ời": 226,
      "những": 227,
      "ve": 228,
      "quot": 229,
      "be": 230,
      "ới": 231,
      "ow": 232,
      "củ": 233,
      "của": 234,
      "ly": 235,
      "st": 236,
      "li": 237,
      "ất": 238,
      "ạn": 239,
      "nó": 240,
      "ong": 241,
      "không": 242,
      "ra": 243,
      "nà": 244,
      "đó": 245,
      "ều": 246,
      "bạn": 247,
      "ượ": 248,
      "so": 249,
      "ha": 250,
      "như": 251,
      "ười": 252,
      "đi": 253,
      "ic": 254,
      "người": 255,
      "ac": 256,
      "he": 257,
      "iế": 258,
      "trong": 259,
      "me": 260,
      "ại": 261,
      "ld": 262,
      "this": 263,
      "id": 264,
      "ver": 265,
      "uy": 266,
      "ll": 267,
      "thể": 268,
      "các": 269,
      "họ": 270,
      "lo": 271,
      "ược": 272,
      "bu": 273,
      "này": 274,
      "cho": 275,
      "đã": 276,
      "for": 277,
      "ngh": 278,
      "ent": 279,
      "au": 280,
      "được": 281,
      "con": 282,
      "ang": 283,
      "do": 284,
      "ây": 285,
      "gh": 286,
      "ình": 287,
      "với": 288,
      "wi": 289,
      "ion": 290,
      "ke": 291,
      "ab": 292,
      "--": 293,
      "ấy": 294,
      "are": 295,
      "out": 296,
      "sự": 297,
      "ne": 298,
      "ho": 299,
      "ro": 300,
      "mà": 301,
      "làm": 302,
      "ần": 303,
      "am": 304,
      "pe": 305,
      "ải": 306,
      "ge": 307,
      "tu": 308,
      "de": 309,
      "go": 310,
      "they": 311,
      "was": 312,
      "cu": 313,
      "để": 314,
      "điều": 315,
      "di": 316,
      "ce": 317,
      "ằng": 318,
      "cả": 319,
      "ir": 320,
      "mu": 321,
      "về": 322,
      "ực": 323,
      "sẽ": 324,
      "ter": 325,
      "all": 326,
      "ác": 327,
      "khi": 328,
      "one": 329,
      "thế": 330,
      "ến": 331,
      "ome": 332,
      "fe": 333,
      "nhi": 334,
      "with": 335,
      "im": 336,
      "su": 337,
      "now": 338,
      "ally": 339,
      "ống": 340,
      "ân": 341,
      "ơn": 342,
      "anh": 343,
      "can": 344,
      "what": 345,
      "op": 346,
      "ật": 347,
      "sa": 348,
      "have": 349,
      "but": 350,
      "te": 351,
      "ri": 352,
      "ầu": 353,
      "wor": 354,
      "từ": 355,
      "mo": 356,
      "ướ": 357,
      "iết": 358,
      "our": 359,
      "em": 360,
      "ết": 361,
      "ành": 362,
      "ation": 363,
      "ad": 364,
      "un": 365,
      "nói": 366,
      "đây": 367,
      "nhưng": 368,
      "thing": 369,
      "nă": 370,
      "ght": 371,
      "ức": 372,
      "us": 373,
      "ma": 374,
      "đến": 375,
      "việ": 376,
      "il": 377,
      "ther": 378,
      "phải": 379,
      "ould": 380,
      "very": 381,
      "ính": 382,
      "vào": 383,
      "there": 384,
      "about": 385,
      "si": 386,
      "vì": 387,
      "com": 388,
      "my": 389,
      "ước": 390,
      "not": 391,
      "việc": 392,
      "fr": 393,
      "rằng": 394,
      "ườ": 395,
      "ối": 396,
      "gì": 397,
      "đang": 398,
      "độ": 399,
      "àn": 400,
      "ường": 401,
      "iện": 402,
      "iể": 403,
      "pro": 404,
      "ex": 405,
      "ant": 406,
      "lại": 407,
      "rất": 408,
      "per": 409,
      "ản": 410,
      "ận": 411,
      "cách": 412,
      "thấy": 413,
      "nghĩ": 414,
      "âu": 415,
      "ol": 416,
      "some": 417,
      "hơn": 418,
      "ok": 419,
      "oun": 420,
      "nhiều": 421,
      "if": 422,
      "00": 423,
      "thực": 424,
      "vi": 425,
      "ùng": 426,
      "tion": 427,
      "ươ": 428,
      "how": 429,
      "ài": 430,
      "đầu": 431,
      "ts": 432,
      "od": 433,
      "ương": 434,
      "ậy": 435,
      "chỉ": 436,
      "ốn": 437,
      "pl": 438,
      "cái": 439,
      "peop": 440,
      "like": 441,
      "học": 442,
      "people": 443,
      "công": 444,
      "ai": 445,
      "trên": 446,
      "khác": 447,
      "ạo": 448,
      "ổi": 449,
      "ọi": 450,
      "ate": 451,
      "ju": 452,
      "ếu": 453,
      "vậy": 454,
      "ess": 455,
      "ền": 456,
      "nào": 457,
      "from": 458,
      "ind": 459,
      "ye": 460,
      "chuy": 461,
      "bec": 462,
      "biết": 463,
      "no": 464,
      "man": 465,
      "art": 466,
      "ity": 467,
      "lu": 468,
      "res": 469,
      "năm": 470,
      "phá": 471,
      "ci": 472,
      "thu": 473,
      "iệu": 474,
      "àng": 475,
      "thứ": 476,
      "ao": 477,
      "way": 478,
      "ũng": 479,
      "ơi": 480,
      "nếu": 481,
      "thành": 482,
      "dụ": 483,
      "ộc": 484,
      "nhà": 485,
      "ink": 486,
      "ắt": 487,
      "just": 488,
      "these": 489,
      "up": 490,
      "when": 491,
      "số": 492,
      "cũng": 493,
      "ide": 494,
      "ag": 495,
      "ung": 496,
      "ause": 497,
      "áng": 498,
      "know": 499,
      "iến": 500,
      "ích": 501,
      "kho": 502,
      "them": 503,
      "ul": 504,
      "by": 505,
      "quan": 506,
      "bị": 507,
      "ers": 508,
      "because": 509,
      "nên": 510,
      "ăn": 511,
      "who": 512,
      "ập": 513,
      "co": 514,
      "muốn": 515,
      "ồi": 516,
      "ấn": 517,
      "think": 518,
      "úc": 519,
      "ởi": 520,
      "mình": 521,
      "chính": 522,
      "ig": 523,
      "tại": 524,
      "ct": 525,
      "ữa": 526,
      "ki": 527,
      "ound": 528,
      "nhất": 529,
      "get": 530,
      "more": 531,
      "ars": 532,
      "whi": 533,
      "tạo": 534,
      "động": 535,
      "ren": 536,
      "giờ": 537,
      "giới": 538,
      "ưở": 539,
      "ưởng": 540,
      "tin": 541,
      "ặt": 542,
      "your": 543,
      "ện": 544,
      "ái": 545,
      "chi": 546,
      "sh": 547,
      "ine": 548,
      "ble": 549,
      "other": 550,
      "end": 551,
      "án": 552,
      "mọi": 553,
      "ment": 554,
      "work": 555,
      "whe": 556,
      "see": 557,
      "hiện": 558,
      "bởi": 559,
      "ốt": 560,
      "pu": 561,
      "going": 562,
      "had": 563,
      "tất": 564,
      "mi": 565,
      "lớ": 566,
      "hình": 567,
      "òn": 568,
      "tiế": 569,
      "ày": 570,
      "ắc": 571,
      "fo": 572,
      "êu": 573,
      "ốc": 574,
      "ưa": 575,
      "gr": 576,
      "cảm": 577,
      "ỏi": 578,
      "would": 579,
      "than": 580,
      "sau": 581,
      "sp": 582,
      "sống": 583,
      "hay": 584,
      "red": 585,
      "cuộc": 586,
      "ven": 587,
      "nhận": 588,
      "âm": 589,
      "their": 590,
      "look": 591,
      "which": 592,
      "quy": 593,
      "ose": 594,
      "ượng": 595,
      "ứng": 596,
      "ìn": 597,
      "thật": 598,
      "cần": 599,
      "tự": 600,
      "were": 601,
      "ard": 602,
      "ty": 603,
      "còn": 604,
      "here": 605,
      "thì": 606,
      "iểu": 607,
      "really": 608,
      "theo": 609,
      "ặc": 610,
      "want": 611,
      "day": 612,
      "ost": 613,
      "cre": 614,
      "el": 615,
      "pr": 616,
      "đị": 617,
      "ple": 618,
      "world": 619,
      "bo": 620,
      "ội": 621,
      "đề": 622,
      "ous": 623,
      "then": 624,
      "ôn": 625,
      "tor": 626,
      "new": 627,
      "đồ": 628,
      "ọng": 629,
      "câu": 630,
      "nhìn": 631,
      "ans": 632,
      "òng": 633,
      "bắt": 634,
      "don": 635,
      "app": 636,
      "bằng": 637,
      "ack": 638,
      "tới": 639,
      "der": 640,
      "where": 641,
      "every": 642,
      "time": 643,
      "cùng": 644,
      "est": 645,
      "ẫn": 646,
      "lớn": 647,
      "bản": 648,
      "giá": 649,
      "hu": 650,
      "cal": 651,
      "ngày": 652,
      "cứ": 653,
      "actu": 654,
      "tế": 655,
      "sao": 656,
      "thời": 657,
      "own": 658,
      "dụng": 659,
      "bộ": 660,
      "lên": 661,
      "chuyện": 662,
      "qua": 663,
      "ies": 664,
      "ain": 665,
      "cơ": 666,
      "nhân": 667,
      "ảng": 668,
      "trước": 669,
      "trở": 670,
      "king": 671,
      "has": 672,
      "ough": 673,
      "say": 674,
      "sinh": 675,
      "po": 676,
      "ort": 677,
      "led": 678,
      "iệm": 679,
      "actually": 680,
      "ace": 681,
      "any": 682,
      "ast": 683,
      "ỗi": 684,
      "ist": 685,
      "phần": 686,
      "ffe": 687,
      "tw": 688,
      "nước": 689,
      "ánh": 690,
      "sử": 691,
      "năng": 692,
      "phát": 693,
      "ục": 694,
      "ìm": 695,
      "ảnh": 696,
      "vấn": 697,
      "could": 698,
      "ạt": 699,
      "toàn": 700,
      "xu": 701,
      "thay": 702,
      "she": 703,
      "into": 704,
      "má": 705,
      "đổi": 706,
      "will": 707,
      "iên": 708,
      "gia": 709,
      "nơi": 710,
      "thông": 711,
      "dự": 712,
      "ence": 713,
      "ảo": 714,
      "ck": 715,
      "did": 716,
      "ves": 717,
      "tal": 718,
      "ur": 719,
      "ách": 720,
      "iệt": 721,
      "tìm": 722,
      "mới": 723,
      "hã": 724,
      "years": 725,
      "nhau": 726,
      "hệ": 727,
      "trường": 728,
      "well": 729,
      "ree": 730,
      "định": 731,
      "cô": 732,
      "ển": 733,
      "dis": 734,
      "things": 735,
      "right": 736,
      "kết": 737,
      "nhiên": 738,
      "tính": 739,
      "tốt": 740,
      "age": 741,
      "mạ": 742,
      "tuy": 743,
      "tưởng": 744,
      "sel": 745,
      "lý": 746,
      "trình": 747,
      "iz": 748,
      "itt": 749,
      "try": 750,
      "ach": 751,
      "rồi": 752,
      "his": 753,
      "hàng": 754,
      "ấu": 755,
      "vật": 756,
      "ite": 757,
      "..": 758,
      "ăng": 759,
      "make": 760,
      "ấp": 761,
      "act": 762,
      "hi": 763,
      "happ": 764,
      "cl": 765,
      "cent": 766,
      "ảy": 767,
      "uc": 768,
      "iển": 769,
      "hỏi": 770,
      "most": 771,
      "ber": 772,
      "need": 773,
      "ive": 774,
      "liệu": 775,
      "máy": 776,
      "mặt": 777,
      "able": 778,
      "br": 779,
      "fir": 780,
      "ợp": 781,
      "over": 782,
      "hợp": 783,
      "ạc": 784,
      "tiếp": 785,
      "kinh": 786,
      "been": 787,
      "hãy": 788,
      "hội": 789,
      "two": 790,
      "hành": 791,
      "imp": 792,
      "sy": 793,
      "ving": 794,
      "ắn": 795,
      "hai": 796,
      "chiế": 797,
      "said": 798,
      "vị": 799,
      "back": 800,
      "thiết": 801,
      "gian": 802,
      "nữa": 803,
      "át": 804,
      "str": 805,
      "hoá": 806,
      "first": 807,
      "thức": 808,
      "ful": 809,
      "gen": 810,
      "xem": 811,
      "ame": 812,
      "des": 813,
      "ated": 814,
      "ia": 815,
      "bà": 816,
      "something": 817,
      "par": 818,
      "af": 819,
      "trung": 820,
      "trọng": 821,
      "gre": 822,
      "đồng": 823,
      "form": 824,
      "thích": 825,
      "ice": 826,
      "giải": 827,
      "life": 828,
      "those": 829,
      "ễn": 830,
      "ồn": 831,
      "start": 832,
      "ệnh": 833,
      "much": 834,
      "đối": 835,
      "ture": 836,
      "diffe": 837,
      "um": 838,
      "tim": 839,
      "ater": 840,
      "bất": 841,
      "differen": 842,
      "got": 843,
      "trẻ": 844,
      "la": 845,
      "vài": 846,
      "tic": 847,
      "lượng": 848,
      "thường": 849,
      "ting": 850,
      "may": 851,
      "inter": 852,
      "ắng": 853,
      "đo": 854,
      "gy": 855,
      "also": 856,
      "ted": 857,
      "giống": 858,
      "her": 859,
      "đều": 860,
      "lần": 861,
      "spe": 862,
      "sáng": 863,
      "quá": 864,
      "tiên": 865,
      "bao": 866,
      "loại": 867,
      "bi": 868,
      "lot": 869,
      "kind": 870,
      "tâm": 871,
      "let": 872,
      "hiểu": 873,
      "chang": 874,
      "bệnh": 875,
      "even": 876,
      "nay": 877,
      "bet": 878,
      "ộng": 879,
      "ass": 880,
      "cứu": 881,
      "pre": 882,
      "nghệ": 883,
      "ngo": 884,
      "thống": 885,
      "ittle": 886,
      "ep": 887,
      "stu": 888,
      "little": 889,
      "cr": 890,
      "điể": 891,
      "mar": 892,
      "ịch": 893,
      "10": 894,
      "thr": 895,
      "happen": 896,
      "viên": 897,
      "điểm": 898,
      "take": 899,
      "nghĩa": 900,
      "úng": 901,
      "ody": 902,
      "êm": 903,
      "ical": 904,
      "ệt": 905,
      "many": 906,
      "only": 907,
      "đại": 908,
      "show": 909,
      "ob": 910,
      "gọi": 911,
      "pos": 912,
      "000": 913,
      "car": 914,
      "son": 915,
      "tương": 916,
      "coun": 917,
      "under": 918,
      "giả": 919,
      "quốc": 920,
      "je": 921,
      "nhỏ": 922,
      "20": 923,
      "body": 924,
      "hoặc": 925,
      "hoàn": 926,
      "đưa": 927,
      "mỗi": 928,
      "lúc": 929,
      "why": 930,
      "tác": 931,
      "lear": 932,
      "đường": 933,
      "quả": 934,
      "good": 935,
      "nghiệm": 936,
      "vẫn": 937,
      "chiếc": 938,
      "cul": 939,
      "ish": 940,
      "tur": 941,
      "bây": 942,
      "nguy": 943,
      "its": 944,
      "bra": 945,
      "come": 946,
      "real": 947,
      "talk": 948,
      "fi": 949,
      "self": 950,
      "bên": 951,
      "mon": 952,
      "ni": 953,
      "dân": 954,
      "rest": 955,
      "thuật": 956,
      "ins": 957,
      "xảy": 958,
      "19": 959,
      "does": 960,
      "dùng": 961,
      "through": 962,
      "different": 963,
      "biệt": 964,
      "ning": 965,
      "stand": 966,
      "ure": 967,
      "tổ": 968,
      "ẳng": 969,
      "từng": 970,
      "đất": 971,
      "truy": 972,
      "nghe": 973,
      "ase": 974,
      "read": 975,
      "off": 976,
      "triển": 977,
      "put": 978,
      "chuyển": 979,
      "diễn": 980,
      "around": 981,
      "khoảng": 982,
      "ão": 983,
      "ẩn": 984,
      "ọn": 985,
      "iệp": 986,
      "down": 987,
      "et": 988,
      "tell": 989,
      "trị": 990,
      "tuyệt": 991,
      "use": 992,
      "cao": 993,
      "đúng": 994,
      "quyết": 995,
      "ba": 996,
      "tory": 997,
      "giáo": 998,
      "&#": 999,
      "illi": 1000,
      "úp": 1001,
      "being": 1002,
      "ms": 1003,
      "dạ": 1004,
      "ved": 1005,
      "phụ": 1006,
      "pres": 1007,
      "cầu": 1008,
      "ừng": 1009,
      "tri": 1010,
      "col": 1011,
      "khu": 1012,
      "chất": 1013,
      "kế": 1014,
      "human": 1015,
      "sto": 1016,
      "lực": 1017,
      "cess": 1018,
      "wr": 1019,
      "chủ": 1020,
      "ought": 1021,
      "liên": 1022,
      "ff": 1023,
      "ance": 1024,
      "khá": 1025,
      "lời": 1026,
      "bảo": 1027,
      "enti": 1028,
      "big": 1029,
      "ations": 1030,
      "cố": 1031,
      "als": 1032,
      "tiến": 1033,
      "illion": 1034,
      "áo": 1035,
      "tra": 1036,
      "tho": 1037,
      "giúp": 1038,
      "tình": 1039,
      "ép": 1040,
      "ten": 1041,
      "ợi": 1042,
      "ầm": 1043,
      "nghiên": 1044,
      "óng": 1045,
      "nữ": 1046,
      "ating": 1047,
      "ắp": 1048,
      "ition": 1049,
      "sur": 1050,
      "ăm": 1051,
      "tions": 1052,
      "phòng": 1053,
      "bl": 1054,
      "bài": 1055,
      "ngay": 1056,
      "chưa": 1057,
      "proble": 1058,
      "fore": 1059,
      "ứa": 1060,
      "ẩm": 1061,
      "út": 1062,
      "xe": 1063,
      "comp": 1064,
      "stem": 1065,
      "year": 1066,
      "bình": 1067,
      "hết": 1068,
      "lic": 1069,
      "inte": 1070,
      "mang": 1071,
      "phí": 1072,
      "same": 1073,
      "ưới": 1074,
      "đơn": 1075,
      "xuất": 1076,
      "phương": 1077,
      "điện": 1078,
      "ướng": 1079,
      "não": 1080,
      "phân": 1081,
      "ak": 1082,
      "tranh": 1083,
      "soci": 1084,
      "three": 1085,
      "tiếng": 1086,
      "truyền": 1087,
      "khó": 1088,
      "ces": 1089,
      "tập": 1090,
      "part": 1091,
      "tuổi": 1092,
      "long": 1093,
      "ary": 1094,
      "med": 1095,
      "sci": 1096,
      "thank": 1097,
      "tay": 1098,
      "ents": 1099,
      "kỳ": 1100,
      "đặt": 1101,
      "cuối": 1102,
      "ask": 1103,
      "ick": 1104,
      "ower": 1105,
      "gra": 1106,
      "min": 1107,
      "tiền": 1108,
      "ậu": 1109,
      "iểm": 1110,
      "khoa": 1111,
      "biến": 1112,
      "yêu": 1113,
      "tượng": 1114,
      "pháp": 1115,
      "tech": 1116,
      "chu": 1117,
      "child": 1118,
      "giữa": 1119,
      "sản": 1120,
      "ue": 1121,
      "ques": 1122,
      "gần": 1123,
      "ét": 1124,
      "sti": 1125,
      "khả": 1126,
      "find": 1127,
      "ates": 1128,
      "cor": 1129,
      "ít": 1130,
      "doing": 1131,
      "lấy": 1132,
      "bé": 1133,
      "chiến": 1134,
      "50": 1135,
      "ways": 1136,
      "thú": 1137,
      "cond": 1138,
      "ạnh": 1139,
      "less": 1140,
      "trả": 1141,
      "fin": 1142,
      "ặp": 1143,
      "exper": 1144,
      "wom": 1145,
      "bỏ": 1146,
      "after": 1147,
      "ev": 1148,
      "fa": 1149,
      "xã": 1150,
      "great": 1151,
      "net": 1152,
      "óc": 1153,
      "ign": 1154,
      "ild": 1155,
      "cer": 1156,
      "hoạt": 1157,
      "đáng": 1158,
      "thị": 1159,
      "build": 1160,
      "again": 1161,
      "called": 1162,
      "fu": 1163,
      "ửa": 1164,
      "bas": 1165,
      "system": 1166,
      "sách": 1167,
      "ser": 1168,
      "light": 1169,
      "xt": 1170,
      "cy": 1171,
      "mỹ": 1172,
      "chí": 1173,
      "hiệu": 1174,
      "kể": 1175,
      "sức": 1176,
      "today": 1177,
      "made": 1178,
      "phẩm": 1179,
      "percent": 1180,
      "gn": 1181,
      "lie": 1182,
      "đời": 1183,
      "thân": 1184,
      "ấm": 1185,
      "chơi": 1186,
      "mất": 1187,
      "minh": 1188,
      "bức": 1189,
      "mor": 1190,
      "should": 1191,
      "tain": 1192,
      "logy": 1193,
      "mat": 1194,
      "ste": 1195,
      "ngoài": 1196,
      "amer": 1197,
      "ọc": 1198,
      "phi": 1199,
      "vis": 1200,
      "đấy": 1201,
      "ban": 1202,
      "change": 1203,
      "men": 1204,
      "du": 1205,
      "ẫu": 1206,
      "loài": 1207,
      "cộng": 1208,
      "jo": 1209,
      "int": 1210,
      "tài": 1211,
      "mạnh": 1212,
      "import": 1213,
      "mô": 1214,
      "tên": 1215,
      "nghiệp": 1216,
      "person": 1217,
      "...": 1218,
      "khí": 1219,
      "ear": 1220,
      "pi": 1221,
      "sion": 1222,
      "lập": 1223,
      "dẫn": 1224,
      "óm": 1225,
      "turn": 1226,
      "kes": 1227,
      "tinh": 1228,
      "dec": 1229,
      "ever": 1230,
      "old": 1231,
      "ry": 1232,
      "vir": 1233,
      "arch": 1234,
      "tre": 1235,
      "ngu": 1236,
      "lec": 1237,
      "văn": 1238,
      "xây": 1239,
      "200": 1240,
      "sing": 1241,
      "ừa": 1242,
      "gan": 1243,
      "trí": 1244,
      "play": 1245,
      "luôn": 1246,
      "thử": 1247,
      "bit": 1248,
      "vô": 1249,
      "ậm": 1250,
      "les": 1251,
      "hel": 1252,
      "ps": 1253,
      "sm": 1254,
      "tive": 1255,
      "tiêu": 1256,
      "fact": 1257,
      "cụ": 1258,
      "dựng": 1259,
      "ds": 1260,
      "power": 1261,
      "ote": 1262,
      "chứng": 1263,
      "ví": 1264,
      "times": 1265,
      "cour": 1266,
      "ities": 1267,
      "mean": 1268,
      "imag": 1269,
      "brain": 1270,
      "mẹ": 1271,
      "hy": 1272,
      "scho": 1273,
      "tử": 1274,
      "feel": 1275,
      "nhạc": 1276,
      "didn": 1277,
      "last": 1278,
      "thought": 1279,
      "nguyên": 1280,
      "land": 1281,
      "bab": 1282,
      "important": 1283,
      "hướng": 1284,
      "bot": 1285,
      "phố": 1286,
      "ầy": 1287,
      "uyết": 1288,
      "viết": 1289,
      "kiến": 1290,
      "high": 1291,
      "trái": 1292,
      "đâu": 1293,
      "ào": 1294,
      "idea": 1295,
      "sin": 1296,
      "tư": 1297,
      "ically": 1298,
      "ons": 1299,
      "fun": 1300,
      "đặc": 1301,
      "chức": 1302,
      "eng": 1303,
      "quyền": 1304,
      "da": 1305,
      "ôm": 1306,
      "sen": 1307,
      "before": 1308,
      "started": 1309,
      "chọn": 1310,
      "school": 1311,
      "understand": 1312,
      "exam": 1313,
      "ise": 1314,
      "found": 1315,
      "suy": 1316,
      "vời": 1317,
      "ạm": 1318,
      "chế": 1319,
      "30": 1320,
      "him": 1321,
      "techno": 1322,
      "gu": 1323,
      "chết": 1324,
      "mạng": 1325,
      "ath": 1326,
      "nền": 1327,
      "đứa": 1328,
      "sha": 1329,
      "give": 1330,
      "giản": 1331,
      "đạo": 1332,
      "book": 1333,
      "vide": 1334,
      "went": 1335,
      "vụ": 1336,
      "hand": 1337,
      "thần": 1338,
      "sĩ": 1339,
      "cấp": 1340,
      "bào": 1341,
      "mun": 1342,
      "belie": 1343,
      "plan": 1344,
      "story": 1345,
      "đá": 1346,
      "side": 1347,
      "triệu": 1348,
      "interest": 1349,
      "màu": 1350,
      "tăng": 1351,
      "ids": 1352,
      "ters": 1353,
      "nam": 1354,
      "pp": 1355,
      "ạp": 1356,
      "iếm": 1357,
      "another": 1358,
      "lẽ": 1359,
      "never": 1360,
      "might": 1361,
      "ẹp": 1362,
      "ger": 1363,
      "dù": 1364,
      "lls": 1365,
      "bay": 1366,
      "xin": 1367,
      "alth": 1368,
      "design": 1369,
      "tháng": 1370,
      "fam": 1371,
      "ạch": 1372,
      "ys": 1373,
      "problem": 1374,
      "khỏi": 1375,
      "course": 1376,
      "dưới": 1377,
      "ềm": 1378,
      "cực": 1379,
      "pat": 1380,
      "đánh": 1381,
      "better": 1382,
      "bal": 1383,
      "still": 1384,
      "amp": 1385,
      "stud": 1386,
      "ago": 1387,
      "cap": 1388,
      "gặp": 1389,
      "help": 1390,
      "place": 1391,
      "each": 1392,
      "chẳng": 1393,
      "az": 1394,
      "ắm": 1395,
      "inv": 1396,
      "velo": 1397,
      "lar": 1398,
      "val": 1399,
      "vo": 1400,
      "ics": 1401,
      "ative": 1402,
      "love": 1403,
      "next": 1404,
      "uni": 1405,
      "mp": 1406,
      "chút": 1407,
      "indi": 1408,
      "trans": 1409,
      "vers": 1410,
      "xuống": 1411,
      "air": 1412,
      "nhóm": 1413,
      "hôm": 1414,
      "chia": 1415,
      "chắc": 1416,
      "vid": 1417,
      "rõ": 1418,
      "learn": 1419,
      "came": 1420,
      "dịch": 1421,
      "thêm": 1422,
      "commun": 1423,
      "call": 1424,
      "mở": 1425,
      "toge": 1426,
      "gắng": 1427,
      "oss": 1428,
      "together": 1429,
      "vel": 1430,
      "face": 1431,
      "na": 1432,
      "few": 1433,
      "ata": 1434,
      "phép": 1435,
      "ween": 1436,
      "âng": 1437,
      "tham": 1438,
      "ward": 1439,
      "quay": 1440,
      "ists": 1441,
      "dữ": 1442,
      "care": 1443,
      "water": 1444,
      "dr": 1445,
      "low": 1446,
      "quanh": 1447,
      "khiến": 1448,
      "xác": 1449,
      "vực": 1450,
      "develo": 1451,
      "trò": 1452,
      "used": 1453,
      "ness": 1454,
      "num": 1455,
      "four": 1456,
      "mis": 1457,
      "mức": 1458,
      "women": 1459,
      "comple": 1460,
      "ft": 1461,
      "million": 1462,
      "too": 1463,
      "ility": 1464,
      "thuyết": 1465,
      "ca": 1466,
      "đàn": 1467,
      "duy": 1468,
      "won": 1469,
      "nhanh": 1470,
      "mom": 1471,
      "đôi": 1472,
      "nguồn": 1473,
      "between": 1474,
      "dạng": 1475,
      "sim": 1476,
      "cảnh": 1477,
      "gây": 1478,
      "ica": 1479,
      "ồng": 1480,
      "question": 1481,
      "vọng": 1482,
      "mus": 1483,
      "cur": 1484,
      "nor": 1485,
      "vùng": 1486,
      "báo": 1487,
      "second": 1488,
      "develop": 1489,
      "ited": 1490,
      "cted": 1491,
      "châu": 1492,
      "live": 1493,
      "mal": 1494,
      "đẹp": 1495,
      "càng": 1496,
      "fri": 1497,
      "vu": 1498,
      "chị": 1499,
      "ily": 1500,
      "data": 1501,
      "lt": 1502,
      "gener": 1503,
      "mind": 1504,
      "xa": 1505,
      "thậm": 1506,
      "93": 1507,
      "dễ": 1508,
      "tục": 1509,
      "giác": 1510,
      "grow": 1511,
      "cây": 1512,
      "ction": 1513,
      "91": 1514,
      "ors": 1515,
      "trang": 1516,
      "phía": 1517,
      "đủ": 1518,
      "đoạn": 1519,
      "kì": 1520,
      "itu": 1521,
      "room": 1522,
      "sát": 1523,
      "vũ": 1524,
      "war": 1525,
      "nhớ": 1526,
      "biểu": 1527,
      "êng": 1528,
      "phim": 1529,
      "contr": 1530,
      "100": 1531,
      "wal": 1532,
      "pic": 1533,
      "comes": 1534,
      "ines": 1535,
      "nat": 1536,
      "point": 1537,
      "thương": 1538,
      "oney": 1539,
      "hưởng": 1540,
      "kiểm": 1541,
      "ưu": 1542,
      "formation": 1543,
      "maybe": 1544,
      "den": 1545,
      "home": 1546,
      "line": 1547,
      "ner": 1548,
      "children": 1549,
      "por": 1550,
      "example": 1551,
      "far": 1552,
      "incre": 1553,
      "econ": 1554,
      "ris": 1555,
      "vòng": 1556,
      "move": 1557,
      "sta": 1558,
      "head": 1559,
      "econom": 1560,
      "phản": 1561,
      "luận": 1562,
      "ject": 1563,
      "bre": 1564,
      "gg": 1565,
      "small": 1566,
      "dài": 1567,
      "rel": 1568,
      "cts": 1569,
      "technology": 1570,
      "ngữ": 1571,
      "ủng": 1572,
      "che": 1573,
      "done": 1574,
      "hồi": 1575,
      "looking": 1576,
      "trời": 1577,
      "yes": 1578,
      "grap": 1579,
      "vie": 1580,
      "doesn": 1581,
      "cep": 1582,
      "parti": 1583,
      "lợi": 1584,
      "đầy": 1585,
      "char": 1586,
      "cra": 1587,
      "dục": 1588,
      "bor": 1589,
      "cậu": 1590,
      "atch": 1591,
      "search": 1592,
      "wanted": 1593,
      "selves": 1594,
      "ments": 1595,
      "fac": 1596,
      "ạy": 1597,
      "sible": 1598,
      "chân": 1599,
      "kia": 1600,
      "thôi": 1601,
      "run": 1602,
      "bước": 1603,
      "giảm": 1604,
      "ip": 1605,
      "thuốc": 1606,
      "ah": 1607,
      "working": 1608,
      "ks": 1609,
      "video": 1610,
      "friend": 1611,
      "thư": 1612,
      "believe": 1613,
      "money": 1614,
      "tru": 1615,
      "always": 1616,
      "vừa": 1617,
      "ằm": 1618,
      "blo": 1619,
      "aren": 1620,
      "experi": 1621,
      "kiếm": 1622,
      "teach": 1623,
      "mục": 1624,
      "reas": 1625,
      "internet": 1626,
      "ones": 1627,
      "tích": 1628,
      "trăm": 1629,
      "giao": 1630,
      "ave": 1631,
      "đô": 1632,
      "nghi": 1633,
      "ized": 1634,
      "lai": 1635,
      "health": 1636,
      "ken": 1637,
      "hộ": 1638,
      "ựa": 1639,
      "ici": 1640,
      "ze": 1641,
      "cha": 1642,
      "toán": 1643,
      "using": 1644,
      "hard": 1645,
      "môi": 1646,
      "tỉ": 1647,
      "lim": 1648,
      "ưỡ": 1649,
      "away": 1650,
      "whole": 1651,
      "food": 1652,
      "five": 1653,
      "hạn": 1654,
      "lệ": 1655,
      "đình": 1656,
      "hầu": 1657,
      "compu": 1658,
      "ational": 1659,
      "guy": 1660,
      "set": 1661,
      "open": 1662,
      "information": 1663,
      "nu": 1664,
      "sort": 1665,
      "cou": 1666,
      "sâu": 1667,
      "ton": 1668,
      "địa": 1669,
      "country": 1670,
      "kids": 1671,
      "phục": 1672,
      "trải": 1673,
      "vâng": 1674,
      "mã": 1675,
      "ings": 1676,
      "organ": 1677,
      "tồn": 1678,
      "create": 1679,
      "thanh": 1680,
      "lòng": 1681,
      "giữ": 1682,
      "luật": 1683,
      "iếu": 1684,
      "ụp": 1685,
      "mem": 1686,
      "sai": 1687,
      "ress": 1688,
      "diện": 1689,
      "tạp": 1690,
      "lã": 1691,
      "lead": 1692,
      "space": 1693,
      "trying": 1694,
      "bố": 1695,
      "hal": 1696,
      "rộng": 1697,
      "thí": 1698,
      "del": 1699,
      "everything": 1700,
      "mắt": 1701,
      "doll": 1702,
      "web": 1703,
      "robot": 1704,
      "dành": 1705,
      "nối": 1706,
      "đoán": 1707,
      "đứng": 1708,
      "tối": 1709,
      "riêng": 1710,
      "pol": 1711,
      "sợ": 1712,
      "căn": 1713,
      "àu": 1714,
      "15": 1715,
      "áp": 1716,
      "thuộc": 1717,
      "kỹ": 1718,
      "logi": 1719,
      "eas": 1720,
      "pop": 1721,
      "exp": 1722,
      "đạt": 1723,
      "glo": 1724,
      "vẻ": 1725,
      "solu": 1726,
      "nổi": 1727,
      "lịch": 1728,
      "conne": 1729,
      "vệ": 1730,
      "ize": 1731,
      "dạy": 1732,
      "phủ": 1733,
      "pho": 1734,
      "sub": 1735,
      "har": 1736,
      "tes": 1737,
      "lang": 1738,
      "duc": 1739,
      "means": 1740,
      "top": 1741,
      "thúc": 1742,
      "ener": 1743,
      "thái": 1744,
      "mẫu": 1745,
      "anim": 1746,
      "oh": 1747,
      "pret": 1748,
      "cular": 1749,
      "llow": 1750,
      "process": 1751,
      "sẻ": 1752,
      "making": 1753,
      "xung": 1754,
      "tun": 1755,
      "bàn": 1756,
      "tries": 1757,
      "tern": 1758,
      "trông": 1759,
      "đọc": 1760,
      "chương": 1761,
      "social": 1762,
      "dri": 1763,
      "kỷ": 1764,
      "mer": 1765,
      "coming": 1766,
      "lớp": 1767,
      "become": 1768,
      "produc": 1769,
      "yếu": 1770,
      "thinking": 1771,
      "aw": 1772,
      "ặng": 1773,
      "number": 1774,
      "pon": 1775,
      "trụ": 1776,
      "took": 1777,
      "khắp": 1778,
      "vui": 1779,
      "best": 1780,
      "ital": 1781,
      "mối": 1782,
      "cle": 1783,
      "elec": 1784,
      "chạy": 1785,
      "cuốn": 1786,
      "quite": 1787,
      "ari": 1788,
      "12": 1789,
      "mù": 1790,
      "future": 1791,
      "khoẻ": 1792,
      "ngồi": 1793,
      "40": 1794,
      "tiết": 1795,
      "buổi": 1796,
      "thiên": 1797,
      "okay": 1798,
      "city": 1799,
      "sure": 1800,
      "grou": 1801,
      "gái": 1802,
      "ries": 1803,
      "view": 1804,
      "sư": 1805,
      "suốt": 1806,
      "ngôn": 1807,
      "says": 1808,
      "phút": 1809,
      "ina": 1810,
      "trợ": 1811,
      "ism": 1812,
      "ork": 1813,
      "probab": 1814,
      "biển": 1815,
      "inst": 1816,
      "kiểu": 1817,
      "bro": 1818,
      "enough": 1819,
      "bon": 1820,
      "ouse": 1821,
      "lives": 1822,
      "sho": 1823,
      "sắc": 1824,
      "ạng": 1825,
      "chắn": 1826,
      "left": 1827,
      "ượt": 1828,
      "add": 1829,
      "getting": 1830,
      "science": 1831,
      "energy": 1832,
      "ced": 1833,
      "pri": 1834,
      "afr": 1835,
      "chung": 1836,
      "pass": 1837,
      "ké": 1838,
      "viện": 1839,
      "while": 1840,
      "kiện": 1841,
      "trúc": 1842,
      "doanh": 1843,
      "wee": 1844,
      "gover": 1845,
      "month": 1846,
      "leg": 1847,
      "hoa": 1848,
      "đông": 1849,
      "ready": 1850,
      "half": 1851,
      "mua": 1852,
      "wa": 1853,
      "educ": 1854,
      "cus": 1855,
      "prote": 1856,
      "research": 1857,
      "vận": 1858,
      "allow": 1859,
      "und": 1860,
      "sign": 1861,
      "18": 1862,
      "sở": 1863,
      "without": 1864,
      "beg": 1865,
      "pie": 1866,
      "beau": 1867,
      "xét": 1868,
      "iting": 1869,
      "cửa": 1870,
      "york": 1871,
      "case": 1872,
      "tuần": 1873,
      "khám": 1874,
      "sound": 1875,
      "cánh": 1876,
      "keep": 1877,
      "siness": 1878,
      "business": 1879,
      "tely": 1880,
      "prof": 1881,
      "speci": 1882,
      "list": 1883,
      "probably": 1884,
      "èo": 1885,
      "ngạc": 1886,
      "ican": 1887,
      "job": 1888,
      "sive": 1889,
      "bán": 1890,
      "dra": 1891,
      "ight": 1892,
      "qui": 1893,
      "answ": 1894,
      "sense": 1895,
      "photo": 1896,
      "moment": 1897,
      "graph": 1898,
      "lâu": 1899,
      "xúc": 1900,
      "nhiệm": 1901,
      "govern": 1902,
      "interesting": 1903,
      "rl": 1904,
      "ket": 1905,
      "mid": 1906,
      "ràng": 1907,
      "thoại": 1908,
      "minu": 1909,
      "cri": 1910,
      "bur": 1911,
      "makes": 1912,
      "hoà": 1913,
      "happened": 1914,
      "countries": 1915,
      "hiểm": 1916,
      "đa": 1917,
      "ngôi": 1918,
      "issu": 1919,
      "talking": 1920,
      "global": 1921,
      "mặc": 1922,
      "earth": 1923,
      "dollars": 1924,
      "cấu": 1925,
      "lan": 1926,
      "ross": 1927,
      "imagine": 1928,
      "young": 1929,
      "kích": 1930,
      "inste": 1931,
      "envir": 1932,
      "pretty": 1933,
      "environ": 1934,
      "mother": 1935,
      "băng": 1936,
      "hour": 1937,
      "áu": 1938,
      "cen": 1939,
      "thi": 1940,
      "socie": 1941,
      "bar": 1942,
      "yet": 1943,
      "respon": 1944,
      "fl": 1945,
      "chụp": 1946,
      "told": 1947,
      "quý": 1948,
      "bác": 1949,
      "amaz": 1950,
      "chuyên": 1951,
      "billion": 1952,
      "seem": 1953,
      "cung": 1954,
      "control": 1955,
      "phức": 1956,
      "ưỡng": 1957,
      "ality": 1958,
      "nằm": 1959,
      "bóng": 1960,
      "kẻ": 1961,
      "reason": 1962,
      "ug": 1963,
      "ám": 1964,
      "til": 1965,
      "fil": 1966,
      "nhập": 1967,
      "experience": 1968,
      "struc": 1969,
      "mas": 1970,
      "mic": 1971,
      "ĩnh": 1972,
      "such": 1973,
      "ctor": 1974,
      "hope": 1975,
      "og": 1976,
      "pub": 1977,
      "ously": 1978,
      "polit": 1979,
      "cells": 1980,
      "building": 1981,
      "else": 1982,
      "simple": 1983,
      "langu": 1984,
      "tan": 1985,
      "saw": 1986,
      "ding": 1987,
      "độc": 1988,
      "works": 1989,
      "girl": 1990,
      "verse": 1991,
      "ngành": 1992,
      "across": 1993,
      "cạnh": 1994,
      "hạnh": 1995,
      "phys": 1996,
      "chứ": 1997,
      "spec": 1998,
      "words": 1999,
      "trưởng": 2000,
      "once": 2001,
      "quen": 2002,
      "living": 2003,
      "hữ": 2004,
      "ảm": 2005,
      "chỗ": 2006,
      "inside": 2007,
      "hữu": 2008,
      "ory": 2009,
      "watch": 2010,
      "khủng": 2011,
      "clu": 2012,
      "olu": 2013,
      "ately": 2014,
      "thập": 2015,
      "ices": 2016,
      "stuff": 2017,
      "ail": 2018,
      "din": 2019,
      "ef": 2020,
      "ual": 2021,
      "model": 2022,
      "60": 2023,
      "ếp": 2024,
      "plac": 2025,
      "dung": 2026,
      "van": 2027,
      "đức": 2028,
      "ions": 2029,
      "ird": 2030,
      "asked": 2031,
      "hear": 2032,
      "certain": 2033,
      "bring": 2034,
      "family": 2035,
      "vẽ": 2036,
      "aps": 2037,
      "project": 2038,
      "six": 2039,
      "bad": 2040,
      "fig": 2041,
      "mach": 2042,
      "member": 2043,
      "electr": 2044,
      "anything": 2045,
      "present": 2046,
      "later": 2047,
      "popul": 2048,
      "xanh": 2049,
      "tấm": 2050,
      "ash": 2051,
      "ghi": 2052,
      "ẵn": 2053,
      "ru": 2054,
      "public": 2055,
      "ial": 2056,
      "tổng": 2057,
      "phúc": 2058,
      "chuẩn": 2059,
      "ill": 2060,
      "ỏng": 2061,
      "fic": 2062,
      "tệ": 2063,
      "thiếu": 2064,
      "environment": 2065,
      "lắng": 2066,
      "tức": 2067,
      "mul": 2068,
      "suc": 2069,
      "pain": 2070,
      "hoạ": 2071,
      "goes": 2072,
      "sẵn": 2073,
      "ẩy": 2074,
      "happens": 2075,
      "chịu": 2076,
      "alle": 2077,
      "having": 2078,
      "ửi": 2079,
      "mong": 2080,
      "sắp": 2081,
      "istic": 2082,
      "colle": 2083,
      "wrong": 2084,
      "hề": 2085,
      "days": 2086,
      "80": 2087,
      "tái": 2088,
      "iter": 2089,
      "law": 2090,
      "night": 2091,
      "ben": 2092,
      "icul": 2093,
      "music": 2094,
      "sk": 2095,
      "phạm": 2096,
      "niệm": 2097,
      "tây": 2098,
      "level": 2099,
      "seen": 2100,
      "wonder": 2101,
      "particular": 2102,
      "hơi": 2103,
      "pris": 2104,
      "đau": 2105,
      "ộn": 2106,
      "nhiêu": 2107,
      "supp": 2108,
      "oper": 2109,
      "single": 2110,
      "sw": 2111,
      "chống": 2112,
      "within": 2113,
      "khăn": 2114,
      "someone": 2115,
      "ants": 2116,
      "dựa": 2117,
      "úi": 2118,
      "table": 2119,
      "tures": 2120,
      "effe": 2121,
      "lab": 2122,
      "trai": 2123,
      "often": 2124,
      "problems": 2125,
      "thous": 2126,
      "states": 2127,
      "eld": 2128,
      "ón": 2129,
      "thousand": 2130,
      "ying": 2131,
      "sol": 2132,
      "whether": 2133,
      "nothing": 2134,
      "lạ": 2135,
      "computer": 2136,
      "lạc": 2137,
      "game": 2138,
      "thất": 2139,
      "fron": 2140,
      "cải": 2141,
      "toà": 2142,
      "expl": 2143,
      "walk": 2144,
      "word": 2145,
      "đóng": 2146,
      "dies": 2147,
      "bánh": 2148,
      "begin": 2149,
      "lựa": 2150,
      "đội": 2151,
      "spend": 2152,
      "xử": 2153,
      "nội": 2154,
      "sou": 2155,
      "cổ": 2156,
      "đu": 2157,
      "istan": 2158,
      "answer": 2159,
      "demo": 2160,
      "cell": 2161,
      "cks": 2162,
      "ream": 2163,
      "ability": 2164,
      "myself": 2165,
      "looked": 2166,
      "everybody": 2167,
      "basically": 2168,
      "trực": 2169,
      "dle": 2170,
      "nhu": 2171,
      "saying": 2172,
      "hậu": 2173,
      "mil": 2174,
      "que": 2175,
      "hold": 2176,
      "mater": 2177,
      "san": 2178,
      "heart": 2179,
      "uyên": 2180,
      "gửi": 2181,
      "tầm": 2182,
      "both": 2183,
      "remember": 2184,
      "lli": 2185,
      "ideas": 2186,
      "picture": 2187,
      "tỷ": 2188,
      "house": 2189,
      "vượt": 2190,
      "xo": 2191,
      "đột": 2192,
      "khổ": 2193,
      "serv": 2194,
      "bed": 2195,
      "vity": 2196,
      "class": 2197,
      "true": 2198,
      "dần": 2199,
      "language": 2200,
      "hor": 2201,
      "hạt": 2202,
      "mật": 2203,
      "ens": 2204,
      "almost": 2205,
      "star": 2206,
      "11": 2207,
      "khắc": 2208,
      "decid": 2209,
      "itive": 2210,
      "order": 2211,
      "ural": 2212,
      "community": 2213,
      "dương": 2214,
      "xấu": 2215,
      "chăm": 2216,
      "possible": 2217,
      "pati": 2218,
      "dar": 2219,
      "danh": 2220,
      "dev": 2221,
      "exact": 2222,
      "ilt": 2223,
      "dam": 2224,
      "ox": 2225,
      "free": 2226,
      "national": 2227,
      "bio": 2228,
      "sang": 2229,
      "ưng": 2230,
      "ering": 2231,
      "ngoại": 2232,
      "matter": 2233,
      "gets": 2234,
      "mit": 2235,
      "thiện": 2236,
      "produ": 2237,
      "niềm": 2238,
      "hứng": 2239,
      "state": 2240,
      "kính": 2241,
      "phone": 2242,
      "dep": 2243,
      "africa": 2244,
      "nhiệt": 2245,
      "av": 2246,
      "25": 2247,
      "eu": 2248,
      "disco": 2249,
      "dầu": 2250,
      "dire": 2251,
      "lưu": 2252,
      "ident": 2253,
      "ground": 2254,
      "uring": 2255,
      "individ": 2256,
      "aper": 2257,
      "gram": 2258,
      "chiều": 2259,
      "amazing": 2260,
      "tí": 2261,
      "tiful": 2262,
      "lãnh": 2263,
      "trạng": 2264,
      "conf": 2265,
      "pect": 2266,
      "oc": 2267,
      "history": 2268,
      "olution": 2269,
      "challe": 2270,
      "built": 2271,
      "group": 2272,
      "beautiful": 2273,
      "pay": 2274,
      "incredi": 2275,
      "challeng": 2276,
      "dan": 2277,
      "mes": 2278,
      "tội": 2279,
      "entire": 2280,
      "key": 2281,
      "nỗi": 2282,
      "ngược": 2283,
      "nạn": 2284,
      "heard": 2285,
      "engine": 2286,
      "sometimes": 2287,
      "train": 2288,
      "nghèo": 2289,
      "contin": 2290,
      "dấu": 2291,
      "already": 2292,
      "ific": 2293,
      "70": 2294,
      "thủ": 2295,
      "bly": 2296,
      "đấu": 2297,
      "united": 2298,
      "lau": 2299,
      "nhiễ": 2300,
      "ling": 2301,
      "sun": 2302,
      "cận": 2303,
      "looks": 2304,
      "90": 2305,
      "chữa": 2306,
      "lling": 2307,
      "government": 2308,
      "fre": 2309,
      "hund": 2310,
      "ship": 2311,
      "hundred": 2312,
      "ồm": 2313,
      "thách": 2314,
      "tom": 2315,
      "until": 2316,
      "stories": 2317,
      "decided": 2318,
      "hát": 2319,
      "goog": 2320,
      "instead": 2321,
      "piece": 2322,
      "middle": 2323,
      "taking": 2324,
      "education": 2325,
      "experim": 2326,
      "share": 2327,
      "test": 2328,
      "large": 2329,
      "bers": 2330,
      "đẩy": 2331,
      "couple": 2332,
      "tool": 2333,
      "khách": 2334,
      "bang": 2335,
      "chữ": 2336,
      "success": 2337,
      "resu": 2338,
      "since": 2339,
      "tro": 2340,
      "fer": 2341,
      "audi": 2342,
      "rich": 2343,
      "father": 2344,
      "kéo": 2345,
      "main": 2346,
      "follow": 2347,
      "ngủ": 2348,
      "đen": 2349,
      "society": 2350,
      "clear": 2351,
      "step": 2352,
      "dro": 2353,
      "tố": 2354,
      "quân": 2355,
      "met": 2356,
      "months": 2357,
      "appro": 2358,
      "wasn": 2359,
      "stru": 2360,
      "yeah": 2361,
      "woman": 2362,
      "tắc": 2363,
      "nhờ": 2364,
      "quản": 2365,
      "jects": 2366,
      "ãi": 2367,
      "everyone": 2368,
      "giấy": 2369,
      "nature": 2370,
      "friends": 2371,
      "nuôi": 2372,
      "ming": 2373,
      "sor": 2374,
      "inno": 2375,
      "ford": 2376,
      "google": 2377,
      "nửa": 2378,
      "pot": 2379,
      "equ": 2380,
      "stree": 2381,
      "huge": 2382,
      "mark": 2383,
      "paren": 2384,
      "though": 2385,
      "minutes": 2386,
      "action": 2387,
      "diff": 2388,
      "sus": 2389,
      "bại": 2390,
      "somebody": 2391,
      "planet": 2392,
      "universe": 2393,
      "name": 2394,
      "tiện": 2395,
      "became": 2396,
      "front": 2397,
      "ati": 2398,
      "ator": 2399,
      "isn": 2400,
      "cancer": 2401,
      "speak": 2402,
      "lí": 2403,
      "soát": 2404,
      "beha": 2405,
      "cử": 2406,
      "lĩnh": 2407,
      "neur": 2408,
      "tốc": 2409,
      "ush": 2410,
      "complex": 2411,
      "exactly": 2412,
      "fra": 2413,
      "stop": 2414,
      "lỗi": 2415,
      "bắc": 2416,
      "flu": 2417,
      "khối": 2418,
      "quick": 2419,
      "indus": 2420,
      "takes": 2421,
      "team": 2422,
      "learned": 2423,
      "mắc": 2424,
      "hoạch": 2425,
      "news": 2426,
      "green": 2427,
      "gồm": 2428,
      "bốn": 2429,
      "ses": 2430,
      "joh": 2431,
      "univers": 2432,
      "mơ": 2433,
      "wind": 2434,
      "đừng": 2435,
      "god": 2436,
      "themselves": 2437,
      "grand": 2438,
      "created": 2439,
      "ỉnh": 2440,
      "china": 2441,
      "dây": 2442,
      "wo": 2443,
      "ẩu": 2444,
      "reg": 2445,
      "nhiễm": 2446,
      "cắt": 2447,
      "gl": 2448,
      "vision": 2449,
      "behavi": 2450,
      "lies": 2451,
      "listen": 2452,
      "non": 2453,
      "simp": 2454,
      "tàu": 2455,
      "win": 2456,
      "khiển": 2457,
      "ian": 2458,
      "past": 2459,
      "sóc": 2460,
      "tả": 2461,
      "completely": 2462,
      "dòng": 2463,
      "gó": 2464,
      "mê": 2465,
      "giết": 2466,
      "black": 2467,
      "jor": 2468,
      "õi": 2469,
      "dig": 2470,
      "fly": 2471,
      "đêm": 2472,
      "ats": 2473,
      "thẳng": 2474,
      "tai": 2475,
      "study": 2476,
      "places": 2477,
      "cười": 2478,
      "hại": 2479,
      "phong": 2480,
      "cau": 2481,
      "close": 2482,
      "pt": 2483,
      "american": 2484,
      "bir": 2485,
      "lưới": 2486,
      "questions": 2487,
      "appe": 2488,
      "others": 2489,
      "happening": 2490,
      "bày": 2491,
      "pra": 2492,
      "song": 2493,
      "third": 2494,
      "hours": 2495,
      "gene": 2496,
      "bầu": 2497,
      "knew": 2498,
      "đích": 2499,
      "khán": 2500,
      "phóng": 2501,
      "chiếu": 2502,
      "cập": 2503,
      "xếp": 2504,
      "chúa": 2505,
      "against": 2506,
      "bility": 2507,
      "ghan": 2508,
      "ny": 2509,
      "fully": 2510,
      "hỗ": 2511,
      "lái": 2512,
      "thấp": 2513,
      "must": 2514,
      "shows": 2515,
      "niên": 2516,
      "nhật": 2517,
      "ization": 2518,
      "nông": 2519,
      "khai": 2520,
      "điển": 2521,
      "typ": 2522,
      "john": 2523,
      "cư": 2524,
      "ges": 2525,
      "prin": 2526,
      "camer": 2527,
      "giai": 2528,
      "rather": 2529,
      "acti": 2530,
      "tle": 2531,
      "ngắn": 2532,
      "cam": 2533,
      "ngờ": 2534,
      "gấp": 2535,
      "rối": 2536,
      "đổ": 2537,
      "fran": 2538,
      "kinds": 2539,
      "bí": 2540,
      "itself": 2541,
      "students": 2542,
      "gốc": 2543,
      "sàng": 2544,
      "ames": 2545,
      "pur": 2546,
      "dàng": 2547,
      "chấp": 2548,
      "field": 2549,
      "company": 2550,
      "focus": 2551,
      "ease": 2552,
      "oppor": 2553,
      "difference": 2554,
